<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><h3 title="Работа, вакансии Медицинская сестра (Чехия) в Рязани.">Медицинская сестра&nbsp;<br>
 </h3>
 график:&nbsp;полный день<br>
 <br>
Требования:&nbsp;Опыт работы: от 1 до 3 лет. Среднее профессиональное медицинское образование Опыт работы желателен, но необязателен Высокая мотивация Наличие заграничного паспорта Умение работать с людьми ...<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>